Repository: KSym04/gdpr-cookie-notice
Catalog: lang/gdprcono-*.po
Languages: da_dk

source: Notification Bar
da_dk: Underretningslinje

source: Headline Text
da_dk: Overskrifts Tekst

source: Accept Text
da_dk: Accepter Tekst

source: Reject Text
da_dk: Afvis Tekst

source: Read More Text
da_dk: Læs Mere Tekst

source: Read More URL
da_dk: Læs Mere URL

source: Notice Background Color
da_dk: Bemærk Baggrundsfarve

source: Notice Text Color
da_dk: Bemærk Tekstfarve

source: Notice Text Color - Hover
da_dk: Bemærk Tekstfarve (hover)

source: Apply wpautop
da_dk: Ansøge wpautop

source: Yes
da_dk: Ja

source: No
da_dk: Nej

source: Privacy Policy (tab)
da_dk: Privatlivspolitik (fane)

source: Display
da_dk: Vis

source: Tab Title
da_dk: Fanen Titel

source: Privacy Policy Content
da_dk: Indhold Om Privatlivspolitik

source: Cookie Required Settings (tab)
da_dk: Cookie-krævede Indstillinger (fane)

source: Content
da_dk: Indhold

source: Cookie Information (tab)
da_dk: Cookieinformation (fane)

source: Switch box (button)
da_dk: Skift Boks (knap)

source: Activate Text
da_dk: Aktivér Tekst

source: Deactivate Text
da_dk: Deaktiver Tekst

source: Notice
da_dk: Bemærk

source: GDPR Cookie Notice & Compliance / Settings
da_dk: GDPR Cookie Notice & Compliance / Indstillinger

source: Settings
da_dk: Indstillinger

source: Activate All
da_dk: Gem Indstillinger

source: Save Settings
da_dk: Aktiver Alle

source: Cookie Settings
da_dk: Cookie Indstillinger
